{
  "options": [
    "Whether you enjoy diving, surfing, or relaxing on the beach, always clean up after yourself.",
    "Explore and appreciate the ocean without interfering with wildlife or removing rocks and coral.",
    "The best way to clean up our oceans is to prevent plastic and other debris from going into it in the first place.",
    "Help Shelly battle polution and spread the word to keep our oceans clean!",
    "It is important to conserve water usage. Use less water so excess dirty wastewater will not end up in the ocean.",
    "Next time you go to the grocery store, challenge yourself and your family to use less plastic bags. Paper is best!",
    "Did you know: 2.5 million plastic drink bottles are thrown away every hour.",
    "Newspapers are the easiest to recycle.",
    "Recycling prevents pollution, conserves energy, and conserves natural resources.",
    "By using recycled paper, manufacturers can cut their water pollution by 35 percent.",
    "Glass can be recycled indefinitely.",
    "Did you know: 530,000 jobs are created by the recycling industry across the U.S. annually.",
    "The ocean is 3.8 billion years old.",
    "The Arctic ocean is the smallest ocean in the world!",
    "The ocean covers more than 70 percent of the Earth's surface.",
    "The only known fully warm-blooded fish is known as Opah.",
    "It takes 15 years to clean up an oil spill in the ocean completely.",
    "Styrofoam is the most common plastic pollution in the ocean.",
    "Did you know: It takes 200 years to break plastic straws down.",
    "Did you know: It takes 3 liters of water to make 1 liter of bottled water.",
    "You can help our ocean by conserving water, shopping wisely, and volunteering!",
    "Did you know: 8 million tons of plastic are dumped into the oceans annually worldwide.",
    "Did you know: 31,000 balloons enter the oceans around the U.S. each year.",
    "It takes 450 years for a plastic bottle to degrade in the ocean.",
    "Did you know: 200,000 plastic straws flow into our oceans each year.",
    "Cigarette butts are the top item collected in beach cleanups.",
    "The #1 plastic polluter found in the ocean are ghost nets.",
    "Did you know: 94 percent of life on Earth is found in our oceans.",
    "Did you know: 150 metric tons of plastic have been dumped into our oceans worldwide since 1950.",
    "The largest species of sea turtle ever recorded was a Leatherback."
  ]
}